{
	"title": "The Economic Effects of Climate Change",
	"text": [
		"I review the literature on the economic impacts of climate change, an externality that is unprecedentedly large, complex, and uncertain. ",
		"Only 14 estimates of the total damage cost of climate change have been published, a research effort that is in sharp contrast to the urgency of the public debate and the proposed expenditure on greenhouse gas emission reduction. ",
		"These estimates show that climate change initially improves economic welfare. ",
		"However, these benefits are sunk. ",
		"Impacts would be predominantly negative later in the century. ",
		"Global average impacts would be comparable to the welfare loss of a few percent of income, but substantially higher in poor countries. ",
		"Still, the impact of climate change over a century is comparable to economic growth over a few years. ",
		"There are over 200 estimates of the marginal damage cost of carbon dioxide emissions. ",
		"The uncertainty about the social cost of carbon is large and right-skewed. ",
		"For a standard discount rate, the expected value is $50/tC, which is much lower than the price of carbon in the European Union but much higher than the price of carbon elsewhere. ",
		"Current estimates of the damage costs of climate change are incomplete, with positive and negative biases. ",
		"Most important among the missing impacts are the indirect effects of climate change on economic development; large-scale biodiversity loss; low-probability, high-impact scenarios; the impact of climate change on violent conflict; and the impacts of climate change beyond 2100. ",
		"From a welfare perspective, the impact of climate change is problematic because population is endogenous, and because policy analyses should separate impatience, risk aversion, and inequity aversion between and within countries. "
	],
	"scores": [0, 1, -10, 4, 6, 5, -10, -5, 5, 4, 0, 8, 7],
	"citation": "Tol, Richard S J. 2009. \"The Economic Effects of Climate Change.\" Journal of Economic Perspectives, 23 (2): 29-51. DOI: 10.1257/jep.23.2.29"
}
