{
	"title": "Postfire Management on Forested Public Lands of the Western United States",
	"text": [
		"Forest ecosystems in the western United States evolved over many millennia in response to disturbances such as wildfires. ",
		"Land use and management practices have altered these ecosystems, however, including fire regimes in some areas. ",
		"Forest ecosystems are especially vulnerable to postfire management practices because such practices may influence forest dynamics and aquatic systems for decades to centuries. ",
		"Thus, there is an increasing need to evaluate the effect of postfire treatments from the perspective of ecosystem recovery. ",
		"We examined, via the published literature and our collective experience, the ecological effects of some common postfire treatments. ",
		"Based on this examination, promising postfire restoration measures include retention of large trees, rehabilitation of firelines and roads, and, in some cases, planting of native species. ",
		"The following practices are generally inconsistent with efforts to restore ecosystem functions after fire: seeding exotic species, livestock grazing, placement of physical structures in and near stream channels, ground‐based postfire logging, removal of large trees, and road construction. ",
		"Practices that adversely affect soil integrity, persistence or recovery of native species, riparian functions, or water quality generally impede ecological recovery after fire. ",
		"Although research provides a basis for evaluating the efficacy of postfire treatments, there is a continuing need to increase our understanding of the effects of such treatments within the context of societal and ecological goals for forested public lands of the western United States."
	],
	"scores": [0,3,5,3,0,0,-5,0,-3,0,0,0,0,0],
	"citation": "BESCHTA, R.L., RHODES, J.J., KAUFFMAN, J.B., GRESSWELL, R.E., MINSHALL, G.W., KARR, J.R., PERRY, D.A., HAUER, F.R. and FRISSELL, C.A. (2004), Postfire Management on Forested Public Lands of the Western United States. Conservation Biology, 18: 957-967. https://doi.org/10.1111/j.1523-1739.2004.00495.x"
}
